{
    "home": "الصفحة الرئيسية",
    "blog": "مدوّنة",
    "heroMsg": "مرحبًا بك في MigraMind، مصدرك للتوعية بالصحة العقلية في برشلونة. نقدم معلومات لتعزيز تكوين مجتمع يعتبر الرفاهية العاطفية أولوية.",
    "card1": "Ajuntament Barcelona CAT",
    "card1Con": "إنفو برشلونة هو الموقع الذي ينشر أخبار مجلس مدينة برشلونة: قرارات الجلسات البلدية، وأنشطة مختلف المجالات، وأبرز المبادرات في عشر مناطق الإدارة بالمدينة. معلومات عملية للعيش في مدينة برشلونة: أخبار، أنشطة، خدمات، عمل، نقل، أعمال، ترفيه، خرائط وابتكار.",
    "card2": "Umbral Red Asistencial PSI",
    "card2Con": "يتشكل UMBRAL كشبكة دعم، تتألف من محللين نفسيين وأطباء نفسيين سريريين وأطباء نفسيين، بالإضافة إلى متعاونين من مجالات أخرى، للعمل على معالجة الشعور بالضيق الحالي على الصعيدين الثقافي والفردي. تقترح UMBRAL نفسها كشبكة داعمة وغير ربحية، تقدم علاجات برسوم ميسورة للأشخاص أو المؤسسات التي تطلب خدماتها. تضع هذه الدائرة في الشبكة الأشخاص الذين يحتاجون إلى ذلك في اتصال مع المحترف المناسب، مما يتيح للمطالب ألا تظل دون اهتمام لأسباب اقتصادية. القلق، الوحدة، عدم التكيف، الصراعات مع الآخرين، التبعيات، العجز، نقص الحب، العنف، صعوبات معرفية وصعوبات في معرفة كيفية القيام بالأمور هي بعض المشكلات الأليمة التي يواجهها كل فرد في لحظات مختلفة من حياة لا تتسم بقوة الحل، وهو هنا حيث يمكن للمحترف الذي يعرف كيف يستمع إلى هذا العناء النفسي التدخل لاقتراح علاج.",
    "card3": "Parc Sanitari Sant Joan de Déu PSSJD",
    "card3Con": "برنامج الرعاية الصحية النفسية المحددة المستهدفة للسكان الوافدين الذين، نظرًا لضعفهم الخاص أو حاجتهم، يحتاجون إلى تلقي تكييفات محددة للنهج السريري الذي يعطى عادة في مجال الصحة النفسية. يقدم برنامج SATMI رعاية شاملة، في جميع جوانبها. يحاول البرنامج أن يتجاوز رعاية الصحة النفسية: العناية بالأفراد، ولكن أيضًا مرافقتهم.",
    "card4": "Babel Foundation - Attention to migrants",
    "card4Con": "استقبال ودعم نفسي للمهاجرين وطالبي اللجوء واللاجئين في برشلونة. خلال الجلسات، يتم العمل على الجوانب العلاقية (العائلية، العلاقات بين الثقافات، مع بيئة العمل، مع المجتمع المضيف)، ويُشجع على التعرف على الموارد الشخصية للتعامل مع الوضع من منظور إيجابي.",
    "card5": "Sant Pere Claver - Fundació Sanitària SPCSALUT",
    "card5Con": "تقدم SAPPIR رعاية صحية نفسية شاملة (نفسية، نفسية، واجتماعية نفسية) للمهاجرين غير الأوروبيين واللاجئين.",
    "card6": "Association of Systemic Transcultural Psychotherapy Terapias Sin Fronteras",
    "card6Con": "جمعية العلاج النفسي النظامي العابر للثقافات. رعاية نفسية للمهاجرين والأشخاص من أصول أجنبية. تدريب في النموذج العابر للثقافات لتمكين القدرة على تقييم والتدخل في المشاكل النفسية المتأتية من الهجرة. تصميم وتطوير مشاريع نفسية اجتماعية.",
    "card7": "Conexus",
    "card7Con": "تتألف جمعية CONEXUS للرعاية النفسية والتدريب والبحث من مجموعة من الأخصائيين النفسيين ذوي خبرة واسعة في رعاية الأفراد في المجالات العائلية والاجتماعية والصحية، بالإضافة إلى تدريب الفرق المهنية والبحث. هدف CONEXUS هو تحسين رفاهية وصحة الأفراد، خاصة تلك الواقعين في حالات الصعوبة أو الأزمات أو العنف أو عدم المساواة. من خلال الرعاية النفسية الاجتماعية للنساء والرجال والفتيات والفتيان والمراهقين، نرغب في تعزيز تحسين العلاقات العاطفية والعائلية، والقضاء على العنف، وتعزيز أساليب حياة صحية وعادلة. بالإضافة إلى ذلك، نقوم بتنفيذ تدريبات للمحترفين والشركات والمؤسسات في هذه القضايا، ونقوم بالبحث، سواء كان نظريًا أو تطبيقيًا، لتحسين التدخل وتوسيع المعرفة.",
    "card8": "Equality",
    "card8Con": "Equality هي منظمة غير ربحية مسجلة في برشلونة، إسبانيا، منذ سبتمبر 2022. نؤمن بقوة أن الرعاية الصحية النفسية يجب أن تكون متاحة لجميع أفراد المجتمع، ولهذا السبب نقدم خدمات صحية نفسية مجانية للأفراد والمجتمعات التي تواجه التهميش وعدم الاستقرار. بالتعاون مع شركائنا المحليين والدوليين، نعمل مع مجموعة واسعة من الأفراد والمجموعات، بما في ذلك الأشخاص ذوي خلفيات اللجوء، وأفراد من مجتمعات LGBTIQ+، والأشخاص الذين يواجهون إعاقات عقلية أو جسدية، والأشخاص الذين يواجهون صعوبات اقتصادية، أو الأشخاص الذين يواجهون الظلم في أي مكان آخر.",
    "card9": "Associació Exil",
    "card9Con": "رعاية طبية نفسية اجتماعية علاجية للأشخاص الذين تعرضوا لأنواع مختلفة من انتهاكات حقوق الإنسان مثل التعذيب، والاضطهاد، والحروب، والنفى، أو العنف الجنسي. من خلال مركز EXIL، يُجرى متابعة نفسية وطبية واجتماعية لهؤلاء الأشخاص وفقًا لنموذج علاجي متعدد التخصصات وشامل ونظامي وتطبيقي من خلال ممارسات الشبكة.",
    "moreInfo": "المزيد من المعلومات",
    "getInfo":  "الحصول على معلومات",
    "contact": "اتصل بنا",
    "email": "البريد الإلكتروني",
    "address": "العنوان",
    "socials": "تابعنا"
}