{
    "home": "الصفحة الرئيسية",
    "blog": "مدوّنة",
    "heroMsg": "مرحبًا بك في MigraMind، مصدرك للتوعية بالصحة العقلية في برشلونة. نقدم معلومات لتعزيز تكوين مجتمع يعتبر الرفاهية العاطفية أولوية.",
    "card1": "Ajuntament Barcelona CAT",
    "card1Con": "إنفو برشلونة هو الموقع الذي ينشر أخبار مجلس مدينة برشلونة: قرارات الجلسة البلدية، وأفعال مختلف المجالات، وأهم المبادرات التمثيلية في عشر مناطق من المدينة. معلومات عملية للعيش في مدينة برشلونة: أخبار، أنشطة، خدمات، عمل، نقل، أعمال، ترفيه، خرائط وابتكار.",
    "card2": "Umbral Red Asistencial PSI",
    "card2Con": "UMBRAL هي شبكة مساعدة غير ربحية تتألف من النفسانيين، والمعالجين النفسيين، وأطباء الطب النفسي ملتزمين بمعالجة الضيق المعاصر على الصعيدين الثقافي والفردي. يقدمون علاجات بأجور معقولة، ربطًا بين الأفراد أو المؤسسات والمحترفين للتدخل وتقديم حلول لتحديات الصحة العقلية المتنوعة.",
    "card3": "Parc Sanitari Sant Joan de Déu PSSJD",
    "card3Con": "برنامج رعاية صحية نفسية محدد يستهدف السكان الوافدين الذين، نظرًا لضعفهم الخاص أو احتياجهم، يحتاجون إلى تلقي تكييفات محددة للنهج السريري الذي عادةً ما يُقدم في مجال الصحة العقلية. يقدم SATMI رعاية شاملة، في جميع جوانبها. يحاول الذهاب إلى ما هو أبعد من الرعاية الصحية العقلية: رعاية الأفراد، ولكن أيضًا مرافقتهم.",
    "card4": "Babel Foundation - Attention to migrants",
    "card4Con": "استقبال ودعم نفسي للمهاجرين وطالبي اللجوء واللاجئين في برشلونة. خلال الجلسات، يتم العمل على الجوانب العلاقية (العائلية، والعلاقات البينية الثقافية، مع بيئة العمل، مع المجتمع المضيف) ويشجع على تحديد الموارد الشخصية للتعامل مع الوضع من منظور إيجابي.",
    "card5": "Sant Pere Claver - Fundació Sanitària SPCSALUT",
    "card5Con": "تقدم SAPPIR رعاية صحية نفسية مخصصة - نفسية، نفسية، واجتماعية نفسية - للمهاجرين غير الاتحاديين الأوروبيين واللاجئين، مع الاعتراف بتحدياتهم الفريدة. تركز المنظمة على معالجة الاحتياجات الخاصة للصحة العقلية، وتقديم تدخلات علاجية لتعزيز الرفاه في مساحة تحترم الثقافة.",
    "card6": "Association of Systemic Transcultural Psychotherapy Terapias Sin Fronteras",
    "card6Con": "جمعية العلاج النفسي النظامي المتعدد الثقافات. رعاية نفسية للمهاجرين والأشخاص من أصول أجنبية. تدريب في النموذج المتعدد الثقافات لتكون قادرًا على تقييم والتدخل في المشاكل النفسية المستمدة من الهجرة. تصميم وتنفيذ مشاريع نفسية اجتماعية.",
    "card7": "Conexus",
    "card7Con": "CONEXUS، جمعية تضم نفسانيين ذوي خبرة، تركز على تحسين رفاهية الأفراد في المواقف التحديثية. تقدم الجمعية رعاية نفسية اجتماعية لجميع الفئات العمرية، وتقدم تدريبًا للمحترفين والمؤسسات، وتقوم بأبحاث لتعزيز أساليب التدخل. تهدف المنظمة إلى تعزيز العلاقات الصحية، والقضاء على العنف، وتعزيز أسلوب حياة متساوي.",
    "card8": "Equality",
    "card8Con": "Equality، منظمة غير ربحية في برشلونة منذ سبتمبر 2022، تدعو إلى توفير رعاية صحية نفسية متاحة. تقدم خدمات مجانية للأفراد والمجتمعات المهمشة، بالتعاون مع شركاء محليين ودوليين. تدعم المنظمة مجموعات متنوعة، بما في ذلك اللاجئين، وأفراد مجتمع LGBTIQ+، والذين يواجهون الإعاقة، والصعوبات الاقتصادية، أو الظلم.",
    "card9": "Associació Exil",
    "card9Con": "رعاية طبية نفسية اجتماعية علاجية للأشخاص الذين تعرضوا لأنواع مختلفة من انتهاكات حقوق الإنسان مثل التعذيب، والاضطهاد، والحرب، والنفي، أو العنف الجنسي. يتم تنفيذ متابعة نفسية وطبية واجتماعية لهؤلاء الأشخاص من خلال مركز EXIL، وذلك وفقًا لنموذج علاجي تطبيقي شامل ونظامي ومتعدد التخصصات من خلال ممارسات الشبكة.",
    "moreInfo": "المزيد من المعلومات",
    "getInfo":  "انظر إلى الموقع الإلكتروني",
    "contact": "اتصل بنا",
    "email": "البريد الإلكتروني",
    "phone": "الهاتف",
    "address": "العنوان",
    "socials": "تابعنا"
}