{
    "home": "home",
    "blog": "blog",
    "heroMsg": "Welcome to MigraMind, your source for mental health awareness in Barcelona. We provide information to foster a community that prioritizes emotional well-being.",
    "card1": "Ajuntament Barcelona CAT",
    "card1Con": "Info Barcelona is the website that publishes the news of the Barcelona City Council: the decisions of the municipal Plenary, the actions of the various areas and the most representative initiatives of the ten districts of the city. Practical information for living in the city of Barcelona: news, activities, services, work, transport, business, leisure, maps and innovation.",
    "card2": "Umbral Red Asistencial \"PSI\"",
    "card2Con": "UMBRAL is a non-profit assistance network consisting of psychoanalysts, psychologists, and psychiatrists dedicated to addressing contemporary distress both culturally and individually. They offer accessible fee-based treatments, connecting individuals or institutions with professionals to intervene and provide solutions for various mental health challenges.",
    "card3": "Parc Sanitari Sant Joan de Déu PSSJD",
    "card3Con": "Specific mental health care program aimed at the immigrant population who, due to their special vulnerability or need, need to receive specific adaptations of the clinical approach that is usually given in mental health. SATMI offers comprehensive care, in all its dimensions. It tries to go beyond mental health care: care for people, but also accompany them.",
    "card4": "Babel Foundation - Attention to migrants",
    "card4Con": "Reception and psychological support for migrants, asylum seekers and refugees in Barcelona. During the sessions, relational aspects are worked on (family, intercultural relationships, with the work environment, with the host society) and the identification of personal resources to deal with the situation is encouraged from a positive perspective.",
    "card5": "Sant Pere Claver - Fundació Sanitària SPCSALUT",
    "card5Con": "SAPPIR provides tailored mental health care—psychiatric, psychological, and psychosocial—for non-EU migrants and refugees, acknowledging their unique challenges. The organization focuses on addressing specific mental health needs, offering therapeutic interventions to foster well-being in a culturally sensitive space.",
    "card6": "Association of Systemic Transcultural Psychotherapy Terapias Sin Fronteras",
    "card6Con": "Association of Transcultural Systemic Psychotherapy. Psychotherapeutic Care for Migrants and people of foreign origin Training in the Transcultural model to be able to evaluate and intervene in psychological problems derived from migration Design and development of Psychosocial Projects.",
    "card7": "Conexus",
    "card7Con": "CONEXUS, an association of experienced psychologists, focuses on improving the well-being of individuals in challenging situations. They provide psychosocial care for all age groups, offer training for professionals and institutions, and conduct research to enhance intervention methods. The organization aims to promote healthy relationships, eradicate violence, and foster egalitarian lifestyles.",
    "card8": "Iguality",
    "card8Con": "Iguality, a non-profit organization in Barcelona since September 2022, advocates for accessible mental health care. They provide free services to marginalized individuals and communities, collaborating with local and international partners. The organization supports diverse groups, including those with refugee backgrounds, from LGBTIQ+ communities, facing disabilities, economic hardships, or injustice.",
    "card9": "Associació Exil",
    "card9Con": "Therapeutic medical-psycho-social care for people who have suffered different types of Human Rights violations such as torture, persecution, war, exile or sexist violence. From the EXIL Center, psychological, psychiatric and social monitoring of these people is carried out following an interdisciplinary, comprehensive, systemic and applied therapeutic model through network practices.",
    "cost": "Cost",
    "cost1": "Public and Free",
    "cost2": "Free agreed with client",
    "cost3": "Free for those who cannot afford it, 20 Euro for those who can.",
    "cost4": "35 Euro individual therapy, and 40 Euro family or couple therapy",
    "costFree": "Free",
    "languages": "Languages",
    "L1": "Spanish, Catalan",
    "L2": "Spanish, Catalan, Franch, Hebrew, English, Italian, Portugese, Romanian",
    "L3": "Spanish, Catalan, Franch, Euskara, Galego, Deutsch, English, Italian, Portugese, Nederlands, Pyccknn, Chinese, Japanese, Korean",
    "L4": "English, French, Catalan, and translator from Arabic",
    "L5": "Arabic, Darija, Chinese, Urdu, Spanish, Catalan",
    "L6": "Spanish, English",
    "L7": "Spanish, Catalan, English, Arabic, Ukrainian, Dutch",
    "L8": "English, Spanish, Catalan",
    "getInfo":  "See website",
    "contact": "Contact us",
    "email": "Email",
    "phone": "Phone",
    "address": "Address",
    "socials": "Follow us"
}