{
    "home": "page d'accueil",
    "blog": "blog",
    "heroMsg": "Bienvenue chez MigraMind, votre source de sensibilisation à la santé mentale à Barcelone. Nous fournissons des informations pour promouvoir une communauté qui donne la priorité au bien-être émotionnel.",
    "card1": "Ajuntament Barcelona CAT",
    "card1Con": "Info Barcelona est le site web qui publie les actualités de la Mairie de Barcelone : les décisions du Plénum municipal, les actions des différentes zones et les initiatives les plus représentatives des dix districts de la ville. Informations pratiques pour vivre dans la ville de Barcelone : actualités, activités, services, emploi, transport, affaires, loisirs, cartes et innovation.",
    "card2": "Umbral Red Asistencial \"PSI\"",
    "card2Con": "UMBRAL forme un réseau d'assistance composé de psychanalystes, de psychologues cliniciens, de psychiatres et de collaborateurs d'autres domaines. Son objectif est de traiter le malaise actuel, culturel et individuel, en tant que réseau de soutien à but non lucratif. En offrant des traitements à des tarifs accessibles, UMBRAL met en contact les personnes ou institutions nécessitant des services avec les professionnels appropriés, évitant ainsi de laisser des demandes sans réponse pour des raisons économiques. Les problèmes tels que l'angoisse, la solitude, la maladaptation, les conflits interpersonnels, les dépendances, l'impuissance, le manque d'amour, la violence, ainsi que les difficultés cognitives et pratiques sont autant de défis auxquels chaque individu fait face. Les professionnels d'UMBRAL interviennent en écoutant cette souffrance mentale pour proposer des solutions.",
    "card3": "Parc Sanitari Sant Joan de Déu PSSJD",
    "card3Con": "Programme spécifique de soins en santé mentale destiné à la population immigrée qui, en raison de sa vulnérabilité particulière ou de ses besoins spécifiques, nécessite des adaptations spécifiques de l'approche clinique habituellement prodiguée en santé mentale. SATMI offre des soins complets, dans toutes leurs dimensions. Il cherche à aller au-delà des soins en santé mentale : prendre soin des personnes, mais aussi les accompagner.",
    "card4": "Babel Foundation - Attention to migrants",
    "card4Con": "Accueil et soutien psychologique pour les migrants, demandeurs d'asile et réfugiés à Barcelone. Au cours des séances, les aspects relationnels sont travaillés (famille, relations interculturelles, avec le milieu professionnel, avec la société d'accueil) et l'identification des ressources personnelles pour faire face à la situation est encouragée dans une perspective positive.",
    "card5": "Sant Pere Claver - Fundació Sanitària SPCSALUT",
    "card5Con": "SAPPIR propose des soins complets en santé mentale (psychiatriques, psychologiques et psychosociaux) aux migrants non-UE et aux réfugiés.",
    "card6": "Association of Systemic Transcultural Psychotherapy Terapias Sin Fronteras",
    "card6Con": "Association de Psychothérapie Systémique Transculturelle. Soins psychothérapeutiques pour les migrants et les personnes d'origine étrangère. Formation au modèle transculturel pour pouvoir évaluer et intervenir dans les problèmes psychologiques liés à la migration. Conception et développement de projets psychosociaux.",
    "card7": "Conexus",
    "card7Con": "L'Association de Soins Psychosociaux, Formation et Recherche CONEXUS est composée de psychologues ayant une vaste expérience dans le soutien aux personnes dans les domaines familial, social et de la santé, ainsi que dans la formation d'équipes professionnelles et dans la recherche. L'objectif de CONEXUS est d'améliorer le bien-être et la santé des personnes, en particulier celles en situation de difficulté, de crise, de violence ou d'inégalité. À travers les soins psychosociaux destinés aux femmes, hommes, filles, garçons et adolescents, nous souhaitons favoriser l'amélioration des relations affectives et familiales, l'éradication de la violence, ainsi que des modes de vie sains et égalitaires. De plus, nous réalisons des formations pour les professionnels, les entreprises et les institutions sur ces questions, et nous menons des recherches, tant théoriques qu'appliquées, afin d'améliorer les interventions et d'élargir les connaissances.",
    "card8": "Equality",
    "card8Con": "L'organisation Equality est une association à but non lucratif enregistrée à Barcelone, en Espagne, depuis septembre 2022. Nous croyons fermement que les soins en santé mentale devraient être accessibles à tous les membres de la société, c'est pourquoi nous proposons des services de santé mentale gratuits aux individus et aux communautés confrontés à la marginalisation et à la précarité. En collaboration avec nos partenaires locaux et internationaux, nous travaillons avec une grande diversité d'individus et de groupes, notamment des personnes issues de milieux de réfugiés, des personnes des communautés LGBTIQ+, des personnes confrontées à des handicaps mentaux ou physiques, des personnes aux prises avec des difficultés économiques, ou des personnes confrontées à l'injustice d'une autre manière.",
    "card9": "Associació Exil",
    "card9Con": "Soins médico-psycho-sociaux thérapeutiques destinés aux personnes ayant subi différents types de violations des droits de l'homme, tels que la torture, la persécution, la guerre, l'exil ou la violence sexiste. Depuis le Centre EXIL, un suivi psychologique, psychiatrique et social de ces personnes est réalisé selon un modèle thérapeutique interdisciplinaire, complet, systémique et appliqué à travers des pratiques en réseau.",
    "moreInfo": "Plus d'informations",
    "getInfo":  "Plus d'informations",
    "contact": "Contactez-nous",
    "email": "Email",
    "phone": "Téléphone",
    "address": "Addresse",
    "socials": "Suivez-nous"
}