{
    "home": "page d'accueil",
    "blog": "blog",
    "heroMsg": "Bienvenue chez MigraMind, votre source de sensibilisation à la santé mentale à Barcelone. Nous fournissons des informations pour promouvoir une communauté qui donne la priorité au bien-être émotionnel.",
    "card1": "Ajuntament Barcelona CAT",
    "card1Con": "Info Barcelone est le site qui publie les actualités du conseil municipal de Barcelone : les décisions du plénum municipal, les actions des différentes zones et les initiatives les plus représentatives des dix quartiers de la ville. Informations pratiques pour vivre dans la ville de Barcelone : actualités, activités, services, travail, transport, affaires, loisirs, cartes et innovation.",
    "card2": "Umbral Red Asistencial \"PSI\"",
    "card2Con": "UMBRAL est un réseau d'assistance à but non lucratif composé de psychanalystes, de psychologues et de psychiatres dédiés à la prise en charge du mal-être contemporain à la fois sur le plan culturel et individuel. Ils proposent des traitements payants accessibles, mettant en relation des individus ou des institutions avec des professionnels pour intervenir et fournir des solutions à divers défis en matière de santé mentale.",
    "card3": "Parc Sanitari Sant Joan de Déu PSSJD",
    "card3Con": "Programme spécifique de soins de santé mentale visant la population immigrée qui, en raison de sa vulnérabilité particulière ou de ses besoins spécifiques, a besoin de recevoir des adaptations spécifiques de l'approche clinique habituellement donnée en santé mentale. SATMI propose des soins complets, dans toutes leurs dimensions. Il cherche à aller au-delà des soins de santé mentale : prendre soin des personnes, mais aussi les accompagner.",
    "card4": "Babel Foundation - Attention to migrants",
    "card4Con": "Accueil et soutien psychologique pour les migrants, demandeurs d'asile et réfugiés à Barcelone. Au cours des séances, les aspects relationnels sont travaillés (famille, relations interculturelles, avec le milieu professionnel, avec la société d'accueil) et l'identification des ressources personnelles pour faire face à la situation est encouragée d'un point de vue positif.",
    "card5": "Sant Pere Claver - Fundació Sanitària SPCSALUT",
    "card5Con": "SAPPIR propose des soins de santé mentale sur mesure - psychiatriques, psychologiques et psychosociaux - pour les migrants et les réfugiés non-UE, reconnaissant leurs défis uniques. L'organisation se concentre sur la réponse aux besoins spécifiques en matière de santé mentale, offrant des interventions thérapeutiques pour favoriser le bien-être dans un espace culturellement sensible.",
    "card6": "Association of Systemic Transcultural Psychotherapy Terapias Sin Fronteras",
    "card6Con": "Association de Psychothérapie Systémique Transculturelle. Soins psychothérapeutiques pour les migrants et les personnes d'origine étrangère. Formation dans le modèle transculturel pour être capable d'évaluer et d'intervenir dans les problèmes psychologiques liés à la migration. Conception et développement de projets psychosociaux.",
    "card7": "Conexus",
    "card7Con": "CONEXUS, une association de psychologues expérimentés, se concentre sur l'amélioration du bien-être des individus en situations difficiles. Ils fournissent des soins psychosociaux pour tous les groupes d'âge, offrent des formations pour les professionnels et les institutions, et mènent des recherches pour améliorer les méthodes d'intervention. L'organisation vise à promouvoir des relations saines, éradiquer la violence et favoriser des modes de vie égalitaires.",
    "card8": "Equality",
    "card8Con": "Equality, une organisation à but non lucratif à Barcelone depuis septembre 2022, plaide en faveur de soins de santé mentale accessibles. Ils fournissent des services gratuits aux individus et communautés marginalisés, en collaborant avec des partenaires locaux et internationaux. L'organisation soutient des groupes divers, notamment ceux ayant des antécédents de réfugiés, issus des communautés LGBTIQ+, confrontés à des handicaps, des difficultés économiques ou à l'injustice.",
    "card9": "Associació Exil",
    "card9Con": "Soins thérapeutiques médicaux-psychosociaux pour les personnes ayant subi différents types de violations des droits de l'homme tels que la torture, la persécution, la guerre, l'exil ou la violence sexiste. Depuis le Centre EXIL, un suivi psychologique, psychiatrique et social de ces personnes est réalisé selon un modèle thérapeutique interdisciplinaire, complet, systémique et appliqué grâce à des pratiques en réseau.",
    "moreInfo": "Plus d'informations",
    "getInfo":  "Voir le site web",
    "contact": "Contactez-nous",
    "email": "Email",
    "phone": "Téléphone",
    "address": "Addresse",
    "socials": "Suivez-nous"
}