{
    "home": "página de inicio",
    "blog": "blog",
    "heroMsg": "Bienvenido a MigraMind, tu fuente de conciencia en salud mental en Barcelona. Proporcionamos información para fomentar una comunidad que prioriza el bienestar emocional.",
    "card1": "Ajuntament Barcelona CAT",
    "card1Con": "Info Barcelona es el sitio web que publica las noticias del Ayuntamiento de Barcelona: las decisiones del Pleno municipal, las acciones de las distintas áreas y las iniciativas más representativas de los diez distritos de la ciudad. Información práctica para vivir en la ciudad de Barcelona: noticias, actividades, servicios, trabajo, transporte, negocios, ocio, mapas e innovación.",
    "card2": "Umbral Red Asistencial \"PSI\"",
    "card2Con": "UMBRAL se constituye como una red de asistencia, compuesta por psicoanalistas, psicólogos clínicos, psiquiatras y colaboradores de otras áreas, para abordar el malestar actual tanto a nivel cultural como individual. UMBRAL se presenta como una red solidaria y sin ánimo de lucro, que ofrece tratamientos con tarifas accesibles a personas o instituciones que soliciten sus servicios. Este circuito de red pone en contacto a quienes lo necesitan con el profesional adecuado, permitiendo que las demandas no queden sin respuesta por razones económicas. La angustia, la soledad, la desadaptación, los conflictos con otros, las dependencias, la impotencia, la falta de amor, la violencia, las dificultades para saber y saber hacer son algunos de los dolorosos problemas a los que se enfrenta cada individuo en diversos momentos de una vida sin poder de resolución, y es ahí donde un profesional que sabe escuchar este sufrimiento mental puede intervenir para proponer una cura.",
    "card3": "Parc Sanitari Sant Joan de Déu PSSJD",
    "card3Con": "Programa específico de atención en salud mental dirigido a la población inmigrante que, debido a su especial vulnerabilidad o necesidad, requiere recibir adaptaciones específicas del enfoque clínico que suele darse en la salud mental. SATMI ofrece atención integral en todas sus dimensiones. Busca ir más allá de la atención en salud mental: cuidar a las personas y también acompañarlas.",
    "card4": "Babel Foundation - Attention to migrants",
    "card4Con": "Atención y apoyo psicológico para migrantes, solicitantes de asilo y refugiados en Barcelona. Durante las sesiones, se abordan aspectos relacionales (familiares, relaciones interculturales, con el entorno laboral, con la sociedad anfitriona) y se fomenta la identificación de recursos personales para enfrentar la situación desde una perspectiva positiva.",
    "card5": "Sant Pere Claver - Fundació Sanitària SPCSALUT",
    "card5Con": "SAPPIR ofrece atención integral en salud mental (psiquiátrica, psicológica y psicosocial) a migrantes y refugiados no pertenecientes a la Unión Europea.",
    "card6": "Association of Systemic Transcultural Psychotherapy Terapias Sin Fronteras",
    "card6Con": "Asociación de Psicoterapia Sistémica Transcultural. Atención psicoterapéutica para migrantes y personas de origen extranjero. Formación en el modelo transcultural para poder evaluar e intervenir en problemas psicológicos derivados de la migración. Diseño y desarrollo de Proyectos Psicosociales.",
    "card7": "Conexus",
    "card7Con": "La Asociación CONEXUS de Atención Psicosocial, Formación e Investigación está formada por psicólogos con amplia experiencia en el cuidado de personas en los ámbitos familiar, social y de la salud, así como en la formación de equipos profesionales y la investigación. El objetivo de CONEXUS es mejorar el bienestar y la salud de las personas, especialmente aquellas en situaciones de dificultad, crisis, violencia o desigualdad. A través de la atención psicosocial para mujeres, hombres, niñas, niños y adolescentes, buscamos promover la mejora de las relaciones afectivas y familiares, la erradicación de la violencia y estilos de vida saludables y equitativos. Además, realizamos formación para profesionales, empresas e instituciones sobre estos temas, y llevamos a cabo investigaciones, tanto teóricas como aplicadas, para mejorar la intervención y ampliar el conocimiento.",
    "card8": "Equality",
    "card8Con": "Equality es una organización sin fines de lucro registrada en Barcelona, España, desde septiembre de 2022. Creemos firmemente que la atención en salud mental debería ser accesible para todos los miembros de la sociedad, por eso ofrecemos servicios gratuitos de salud mental a individuos y comunidades que enfrentan marginación y precariedad. En colaboración con nuestros socios locales e internacionales, trabajamos con una amplia gama de individuos y grupos, incluyendo personas con antecedentes de refugiados, personas de comunidades LGBTIQ+, personas que enfrentan discapacidades mentales o físicas, personas que enfrentan dificultades económicas, o personas que enfrentan injusticias en cualquier lugar. De otra manera.",
    "card9": "Associació Exil",
    "card9Con": "Atención médico-psico-social terapéutica para personas que han sufrido diferentes tipos de violaciones de derechos humanos, como tortura, persecución, guerra, exilio o violencia sexista. Desde el Centro EXIL, se realiza un seguimiento psicológico, psiquiátrico y social de estas personas siguiendo un modelo terapéutico interdisciplinario, integral, sistémico y aplicado mediante prácticas en red.",
    "moreInfo": "Más información",
    "getInfo":  "Obtener información",
    "contact": "Contáctenos",
    "email": "Correo electrónico",
    "address": "Dirección",
    "socials": "Síguenos"
}