{
    "home": "página de inicio",
    "blog": "blog",
    "heroMsg": "Bienvenido a MigraMind, tu fuente de conciencia en salud mental en Barcelona. Proporcionamos información para fomentar una comunidad que prioriza el bienestar emocional.",
    "card1": "Ajuntament Barcelona CAT",
    "card1Con": "Info Barcelona es el sitio web que publica las noticias del Ayuntamiento de Barcelona: las decisiones del Pleno municipal, las acciones de las diversas áreas y las iniciativas más representativas de los diez distritos de la ciudad. Información práctica para vivir en la ciudad de Barcelona: noticias, actividades, servicios, trabajo, transporte, negocios, ocio, mapas e innovación.",
    "card2": "Umbral Red Asistencial \"PSI\"",
    "card2Con": "UMBRAL es una red de asistencia sin fines de lucro compuesta por psicoanalistas, psicólogos y psiquiatras dedicados a abordar el malestar contemporáneo tanto a nivel cultural como individual. Ofrecen tratamientos accesibles con tarifas, conectando a individuos o instituciones con profesionales para intervenir y proporcionar soluciones para diversos desafíos de salud mental.",
    "card3": "Parc Sanitari Sant Joan de Déu PSSJD",
    "card3Con": "Programa específico de atención de salud mental dirigido a la población inmigrante que, debido a su especial vulnerabilidad o necesidad, requiere recibir adaptaciones específicas del enfoque clínico que se suele brindar en salud mental. SATMI ofrece atención integral, en todas sus dimensiones. Intenta ir más allá de la atención de la salud mental: cuidar a las personas, pero también acompañarlas.",
    "card4": "Babel Foundation - Attention to migrants",
    "card4Con": "Recepción y apoyo psicológico para migrantes, solicitantes de asilo y refugiados en Barcelona. Durante las sesiones, se trabajan aspectos relacionales (familiares, relaciones interculturales, con el entorno laboral, con la sociedad de acogida) y se fomenta la identificación de recursos personales para hacer frente a la situación desde una perspectiva positiva.",
    "card5": "Sant Pere Claver - Fundació Sanitària SPCSALUT",
    "card5Con": "SAPPIR proporciona atención personalizada en salud mental, psiquiátrica, psicológica y psicosocial, para migrantes y refugiados no pertenecientes a la UE, reconociendo sus desafíos particulares. La organización se centra en abordar necesidades específicas de salud mental, ofreciendo intervenciones terapéuticas para fomentar el bienestar en un espacio culturalmente sensible.",
    "card6": "Association of Systemic Transcultural Psychotherapy Terapias Sin Fronteras",
    "card6Con": "Asociación de Psicoterapia Sistémica Transcultural. Cuidado psicoterapéutico para migrantes y personas de origen extranjero. Formación en el modelo transcultural para poder evaluar e intervenir en problemas psicológicos derivados de la migración. Diseño y desarrollo de Proyectos Psicosociales.",
    "card7": "Conexus",
    "card7Con": "CONEXUS, una asociación de psicólogos experimentados, se centra en mejorar el bienestar de las personas en situaciones desafiantes. Brindan atención psicosocial para todas las edades, ofrecen formación para profesionales e instituciones y realizan investigaciones para mejorar los métodos de intervención. La organización tiene como objetivo promover relaciones saludables, erradicar la violencia y fomentar estilos de vida igualitarios.",
    "card8": "Iguality",
    "card8Con": "Iguality, una organización sin ánimo de lucro en Barcelona desde septiembre de 2022, aboga por el acceso a la atención de salud mental. Ofrecen servicios gratuitos a individuos y comunidades marginadas, colaborando con socios locales e internacionales. La organización apoya a grupos diversos, incluidos aquellos con antecedentes de refugiados, de comunidades LGBTIQ+, enfrentando discapacidades, dificultades económicas o injusticias.",
    "card9": "Associació Exil",
    "card9Con": "Atención médico-psicossocial terapéutica para personas que han sufrido diferentes tipos de violaciones de los derechos humanos, como tortura, persecución, guerra, exilio o violencia sexista. Desde el Centro EXIL, se lleva a cabo un seguimiento psicológico, psiquiátrico y social de estas personas siguiendo un modelo terapéutico interdisciplinario, integral, sistémico y aplicado a través de prácticas en red.",
    "cost": "Costo",
    "cost1": "Público y Gratuito",
    "cost2": "Gratis acordado con el cliente",
    "cost3": "Gratis para aquellos que no pueden pagarlo, 20 euros para aquellos que pueden.",
    "cost4": "Terapia individual por 35 euros, y terapia familiar o de pareja por 40 euros.",
    "costFree": "Gratis",
    "languages": "Idiomas",
    "L1": "Español, Catalán",
    "L2": "Español, Catalán, Francés, Hebreo, Inglés, Italiano, Portugués, Rumano",
    "L3": "Español, Catalán, Francés, Vasco (Euskara), Gallego, Alemán, Inglés, Italiano, Portugués, Neerlandés, Ruso, Chino, Japonés, Coreano",
    "L4": "Inglés, Francés, Catalán, y traductor desde el árabe",
    "L5": "Árabe, Darija, Chino, Urdu, Español, Catalán",
    "L6": "Español, Inglés",
    "L7": "Español, Catalán, Inglés, Árabe, Ucraniano, Neerlandés",
    "L8": "Inglés, Español, Catalán",
    "getInfo":  "Ver sitio web",
    "contact": "Contáctenos",
    "email": "Correo electrónico",
    "phone": "Teléfono",
    "address": "Dirección",
    "socials": "Síguenos"
}